export const newsdummys = [
  {
    id: 1,
    title: "선생님의 저녁식사",
    description: "선생님은 오늘 저녁에 치킨을 먹을 예정이에요! 오늘은 매콤달콤한 양념이 땡겨요! 느껴진다. 이건바로... 지금까지 이런 맛은 없었다. 이것은 갈비인가, 통닭인가? 딱대 수원왕갈비통닭이여 후훗",
    time: "09:00",
    writer: "선생님", 
  },
  {
    id: 2,
    title: "내일 양말",
    description: "나는 내일 검은 양말을 신고 싶어! 엄마가 흰 양말을 모두 빨아 버려서 더이상 흰양말이 남아 있지 않아!",
    time: "12:45",
    writer: "멋진 양말", 
  },
  {
    id: 3,
    title: "선생님의 저녁식사",
    description: "선생님은 오늘 저녁에 치킨을 먹을 예정이에요! 오늘은 매콤달콤한 양념이 땡겨요! 느껴진다. 이건바로... 지금까지 이런 맛은 없었다. 이것은 갈비인가, 통닭인가? 딱대 수원왕갈비통닭이여 후훗",
    time: "09:00",
    writer: "선생님", 
  },
  {
    id: 4,
    title: "내일 양말",
    description: "나는 내일 검은 양말을 신고 싶어! 엄마가 흰 양말을 모두 빨아 버려서 더이상 흰양말이 남아 있지 않아!",
    time: "12:45",
    writer: "멋진 양말",  
  },
  {
    id: 5,
    title: "선생님의 저녁식사",
    description: "선생님은 오늘 저녁에 치킨을 먹을 예정이에요! 오늘은 매콤달콤한 양념이 땡겨요! 느껴진다. 이건바로... 지금까지 이런 맛은 없었다. 이것은 갈비인가, 통닭인가? 딱대 수원왕갈비통닭이여 후훗",
    time: "09:00",
    writer: "선생님", 
  },
  {
    id: 6,
    title: "내일 양말",
    description: "나는 내일 검은 양말을 신고 싶어! 엄마가 흰 양말을 모두 빨아 버려서 더이상 흰양말이 남아 있지 않아!",
    time: "12:45",
    writer: "멋진 양말", 
  }
];